export default {
  success: true,
  msg: '查询成功',
  data: [{
    gid: 1,
    name: '阳光馨苑幼儿园',
    tel: '0316-2024234',
    addr: '常甫路与瑞丰道交汇处',
    x: 116.716991,
    y: 39.504019
  }, {
    gid: 2,
    name: '博奥酒店',
    tel: '0316-2126789',
    addr: '常甫路47号',
    x: 116.714404,
    y: 39.510116
  }, {
    gid: 3,
    name: '高铁管理站',
    tel: '0316-7803336',
    addr: '河北省廊坊市安次区常甫路北端',
    x: 116.714647,
    y: 39.514548
  }, {
    gid: 4,
    name: '观音院',
    tel: '0316-7823357',
    addr: '永华道36号廊坊市安次区观音院附近',
    x: 116.719713,
    y: 39.510846
  }]
};
